#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
i n
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
e n
Ġ n
Ġ l
Ġ y
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
v e
o t
s t
Ġa nd
o w
in g
a n
Ġo f
o m
Ġ g
a t
Ġb e
s e
Ġm y
Ġ in
c e
Ġ ha
l e
a y
l d
i r
e t
e d
u t
Ġm e
i m
it h
' s
Ġn ot
c h
Ġt hat
Ġ is
g h
A nd
Ġf or
k e
Ġ u
ou r
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
en t
Ġ it
Ġyou r
a d
r i
Ġth ou
Ġs t
' d
Ġ k
om e
Ġh is
gh t
E N
or d
i d
T he
a s
Ġ re
Ġha ve
I N
l y
r a
Ġl i
Ġh im
u r
Ġth is
a l
I O
Ġs o
Ġa s
Ġd e
Ġ on
o re
r o
A R
h i
ou ld
oo d
c k
a in
v er
es t
Ġth y
Ġs ha
es s
e a
Ġd o
Ġw ill
a m
Ġn o
Ġb ut
u s
a nd
U S
i f
Ġs e
g e
T h
Ġa ll
a ke
Ġs u
T o
Ġhe r
r u
i on
t h
Ġa n
t er
ar d
Ġl o
ha n
e ll
e ar
Ġs p
Ġthe e
Ġ our
Ġf a
Ġsha ll
Ġb y
U C
i l
Ġa re
IN G
Ġ C
r om
Ġn e
h o
Ġk n
A N
Ġ R
T hat
Ġ v
E R
O R
a st
c t
ou s
Ġw hat
i ght
Ġs h
u l
E T
Ġ '
an t
E S
Ġu p
se l
q u
B ut
ar t
Ġg ood
r ow
in e
at h
Ġl ord
hi ch
n t
u st
' ll
on e
Ġp r
Ġc om
Ġa t
Ġm an
W hat
Ġ M
Ġw he
Ġ E
K ING
Ġa m
e nd
i c
Ġc on
b le
r y
on g
i e
i ve
Ġb l
Ġf rom
v en
Ġ G
F or
Ġs he
e m
Ġg o
a re
Ġm ore
I C
ou t
Ġthe m
a u
Ġw as
ot h
ot her
H e
Ġs ir
o l
Ġn ow
Ġ L
Ġ hat
o st
Ġ if
L O
in d
Ġthe re
Ġw ould
Ġkn ow
Ġc an
er s
I US
e p
sel f
AR D
at her
f e
o nd
re s
at e
Ġs ay
Ġhe re
Ġlo ve
Ġs w
Ġthe ir
Ġb r
p p
Ġ or
- -
a ll
Ġ S
Ġt han
Ġthe n
Ġk ing
Ġu s
Ġ O
Ġ B
Ġthe y
Ġa r
o d
M y
Ġl et
Ġu n
i g
Ġw or
u re
in k
Ġ H
or t
h y
Ġ V
am e
f ore
A s
Ġm ay
e l
Ġ qu
Ġc ome
oo k
W he
is h
L I
Ġwe ll
K E
v es
Ġ j
Ġon e
Ġhat h
ir st
Y ou
Ġm ake
re at
a k
g ain
Ġm ust
ou nd
n g
Ġg ra
Ġwe re
Ġh o
c i
Ġse e
Ġli ke
u e
ea k
T IO
Ġsh ould
it y
Ġp ro
Ġ P
Ġs a
Ġm ad
u m
Ġp l
Ġf ather
R O
A U
Ġha d
Ġd id
p e
im e
Ġup on
i ce
O N
Ġto o
en ce
Ġ W
w ard
is t
Ġde ath
ow n
m an
o se
Ġ en
u n
I S
f ul
n ce
Ġ r
Ġp o
Ġsp eak
d e
ent le
i o
Ġ out
p t
Ġw hich
IC H
Ġf ri
O L
D U
Ġa gain
DU KE
Ġh ow
E L
i ck
Ġ A
Ġt ru
Ġhe art
Ġy et
Ġha nd
C A
Th ou
ver y
ICH ARD
EN TIO
W ith
ig n
Ġs ome
an ce
Ġw ho
W hich
I f
Ġwhe n
i es
Ġm ar
i re
Ġm ine
Ġh on
ha r
or n
Ġof f
in ce
IN C
I n
a ck
Ġ Y
Ġs on
Ġd is
Ġa l
' t
W e
u ch
w n
Ġhe a
F irst
o y
Ġt ime
Ġhe ar
A B
e c
Ġsu ch
n ess
L A
Ġbr other
O f
Ġbl ood
it her
Ġa b
U E
W hy
Ġthe se
N o
Ġg ive
Ġf o
Ġd ay
ĠI I
Ġe ar
ĠR ICHARD
T ER
Ġ ro
is e
Ġe x
Ġli fe
Th is
e et
Ġt ell
S o
Ġl ook
Ġth ink
UC H
ou l
Ġw ord
Ġe y
Ġwhe re
a g
a ge
e en
t her
G LO
Ġt ake
UC ES
Ġfri end
GLO UCES
GLOUCES TER
e f
er v
ad y
row n
Ġd es
ing s
a ve
n ot
Ġg entle
ur se
H ow
R Y
Ġ ri
a se
Q UE
w ay
INC ENTIO
QUE EN
Ġl ea
t is
ĠO F
Ġar t
Ġm ost
Whe re
Ġhon our
L AN
Ġm uch
Ġs l
Ġw ar
Ġf l
ur n
Ġmad e
m ent
N ow
Ġha st
Ġt w
Ġf ear
Ġ T
Ġbe t
EN RY
au ght
I s
L E
b er
f f
ĠG od
ou gh
ve d
Ġb re
c c
ow er
Ġne ver
ĠV INCENTIO
B e
a p
i gh
Ġ K
Ġg reat
Ġfa ir
W ho
e e
t le
Ġm en
or row
Ġc ou
Ġne w
ĠR ome
ast er
u ke
i z
o ld
OR K
Ġp art
at ion
IN IUS
s s
re e
id e
O r
Ġc all
p le
Ġan y
Ġhea ven
Ġa d
Ġcom m
I t
Y our
Ġst and
Ġcan not
Ġtru e
D W
Ġn ame
Ġbe en
ear s
DW ARD
Ġc l
Ġp re
Ġsw eet
, --
Ġd oth
Ġpr ay
h ing
P ET
U M
Ġno ble
L UC
M EN
T H
Ġo wn
Ġp le
as s
Ġ D
ou se
Ġp er
A y
C ome
u ll
The re
Ġw r
Ġd one
if e
a w
Ġt r
Ġw ay
Ġo ther
Ġhe ad
Ġme an
l i
re d
Whe n
d ward
Ġn or
E O
M EO
Ġs c
Ġs oul
Ġp res
RO MEO
a ce
v ing
Ġn ight
Ġbe ar
EN IUS
ain t
ĠC l
Ġwor ld
MEN ENIUS
g er
Ġbe fore
au se
Ġb oth
Ġqu een
p er
The n
aught er
R UCH
o ck
Ġc hi
He re
PET RUCH
PETRUCH IO
O M
a ble
Ġ very
Ġde ad
T ES
B y
Ġ ra
it e
T han
t he
Ġ ke
a b
l es
Ġ F
Ġd own
t o
Ġa pp
Ġmy self
Ġcon t
G R
H A
Ġw h
Ġre m
ĠL ord
Ġar m
Ġth us
IO LAN
il t
OR IOLAN
ORIOLAN US
C ORIOLANUS
S ec
Ġlea ve
Sec ond
Ġbe ing
ct ion
ĠE dward
N or
s w
Ġu nt
res s
Ġgra ce
l ess
Ġbe g
Ġey es
B A
l and
Ġm other
r an
Ġm a
Ġo ld
Ġ im
IN A
ĠE DWARD
it iz
itiz en
p s
Ġl ong
Ġe ver
ĠM ar
Ġli ve
Ġchi ld
L et
m e
Ġw ife
S he
Ġa way
Ġre p
ĠII I
Ġw om
Ġpo or
Ġfriend s
c ome
f or
w ick
Ġa f
Ġm ight
nd er
Ġst ay
ea ce
k s
ou d
Ġd ie
at ch
le d
Ġ J
Ġ ru
ar wick
Ġcom es
Ġcon s
Ġc rown
ow s
Ġman y
Ġp e
T is
ha ll
is on
Ġl e
ĠY ORK
l o
u ck
is s
Ġh ouse
Ġha r
Ġthou ght
Ġre st
IS AB
EL LA
ISAB ELLA
i an
er c
Ġc our
R AN
