{
  "<s>": 0,
  "<pad>": 1,
  "</s>": 2,
  "<unk>": 3,
  "<mask>": 4,
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "0": 20,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "b": 70,
  "c": 71,
  "d": 72,
  "e": 73,
  "f": 74,
  "g": 75,
  "h": 76,
  "i": 77,
  "j": 78,
  "k": 79,
  "l": 80,
  "m": 81,
  "n": 82,
  "o": 83,
  "p": 84,
  "q": 85,
  "r": 86,
  "s": 87,
  "t": 88,
  "u": 89,
  "v": 90,
  "w": 91,
  "x": 92,
  "y": 93,
  "z": 94,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "¡": 99,
  "¢": 100,
  "£": 101,
  "¤": 102,
  "¥": 103,
  "¦": 104,
  "§": 105,
  "¨": 106,
  "©": 107,
  "ª": 108,
  "«": 109,
  "¬": 110,
  "®": 111,
  "¯": 112,
  "°": 113,
  "±": 114,
  "²": 115,
  "³": 116,
  "´": 117,
  "µ": 118,
  "¶": 119,
  "·": 120,
  "¸": 121,
  "¹": 122,
  "º": 123,
  "»": 124,
  "¼": 125,
  "½": 126,
  "¾": 127,
  "¿": 128,
  "À": 129,
  "Á": 130,
  "Â": 131,
  "Ã": 132,
  "Ä": 133,
  "Å": 134,
  "Æ": 135,
  "Ç": 136,
  "È": 137,
  "É": 138,
  "Ê": 139,
  "Ë": 140,
  "Ì": 141,
  "Í": 142,
  "Î": 143,
  "Ï": 144,
  "Ð": 145,
  "Ñ": 146,
  "Ò": 147,
  "Ó": 148,
  "Ô": 149,
  "Õ": 150,
  "Ö": 151,
  "×": 152,
  "Ø": 153,
  "Ù": 154,
  "Ú": 155,
  "Û": 156,
  "Ü": 157,
  "Ý": 158,
  "Þ": 159,
  "ß": 160,
  "à": 161,
  "á": 162,
  "â": 163,
  "ã": 164,
  "ä": 165,
  "å": 166,
  "æ": 167,
  "ç": 168,
  "è": 169,
  "é": 170,
  "ê": 171,
  "ë": 172,
  "ì": 173,
  "í": 174,
  "î": 175,
  "ï": 176,
  "ð": 177,
  "ñ": 178,
  "ò": 179,
  "ó": 180,
  "ô": 181,
  "õ": 182,
  "ö": 183,
  "÷": 184,
  "ø": 185,
  "ù": 186,
  "ú": 187,
  "û": 188,
  "ü": 189,
  "ý": 190,
  "þ": 191,
  "ÿ": 192,
  "Ā": 193,
  "ā": 194,
  "Ă": 195,
  "ă": 196,
  "Ą": 197,
  "ą": 198,
  "Ć": 199,
  "ć": 200,
  "Ĉ": 201,
  "ĉ": 202,
  "Ċ": 203,
  "ċ": 204,
  "Č": 205,
  "č": 206,
  "Ď": 207,
  "ď": 208,
  "Đ": 209,
  "đ": 210,
  "Ē": 211,
  "ē": 212,
  "Ĕ": 213,
  "ĕ": 214,
  "Ė": 215,
  "ė": 216,
  "Ę": 217,
  "ę": 218,
  "Ě": 219,
  "ě": 220,
  "Ĝ": 221,
  "ĝ": 222,
  "Ğ": 223,
  "ğ": 224,
  "Ġ": 225,
  "ġ": 226,
  "Ģ": 227,
  "ģ": 228,
  "Ĥ": 229,
  "ĥ": 230,
  "Ħ": 231,
  "ħ": 232,
  "Ĩ": 233,
  "ĩ": 234,
  "Ī": 235,
  "ī": 236,
  "Ĭ": 237,
  "ĭ": 238,
  "Į": 239,
  "į": 240,
  "İ": 241,
  "ı": 242,
  "Ĳ": 243,
  "ĳ": 244,
  "Ĵ": 245,
  "ĵ": 246,
  "Ķ": 247,
  "ķ": 248,
  "ĸ": 249,
  "Ĺ": 250,
  "ĺ": 251,
  "Ļ": 252,
  "ļ": 253,
  "Ľ": 254,
  "ľ": 255,
  "Ŀ": 256,
  "ŀ": 257,
  "Ł": 258,
  "ł": 259,
  "Ń": 260,
  "Ġt": 261,
  "he": 262,
  "Ġa": 263,
  "ou": 264,
  "Ġs": 265,
  "Ġm": 266,
  "in": 267,
  "Ġw": 268,
  "re": 269,
  "ha": 270,
  "nd": 271,
  "Ġthe": 272,
  "Ġb": 273,
  "is": 274,
  "or": 275,
  "Ġf": 276,
  "er": 277,
  "ll": 278,
  "it": 279,
  "on": 280,
  "Ġd": 281,
  "Ġc": 282,
  "es": 283,
  "en": 284,
  "Ġn": 285,
  "Ġl": 286,
  "Ġy": 287,
  "Ġth": 288,
  "ar": 289,
  "Ġh": 290,
  "Ġo": 291,
  "Ġto": 292,
  "Ġyou": 293,
  "Ġp": 294,
  "hat": 295,
  "ĠI": 296,
  "Ġhe": 297,
  "ve": 298,
  "ot": 299,
  "st": 300,
  "Ġand": 301,
  "ow": 302,
  "ing": 303,
  "an": 304,
  "Ġof": 305,
  "om": 306,
  "Ġg": 307,
  "at": 308,
  "Ġbe": 309,
  "se": 310,
  "Ġmy": 311,
  "Ġin": 312,
  "ce": 313,
  "Ġha": 314,
  "le": 315,
  "ay": 316,
  "ld": 317,
  "ir": 318,
  "et": 319,
  "ed": 320,
  "ut": 321,
  "Ġme": 322,
  "im": 323,
  "ith": 324,
  "'s": 325,
  "Ġnot": 326,
  "ch": 327,
  "Ġthat": 328,
  "Ġis": 329,
  "gh": 330,
  "And": 331,
  "Ġfor": 332,
  "ke": 333,
  "Ġu": 334,
  "our": 335,
  "Ġwe": 336,
  "oo": 337,
  "ill": 338,
  "Ġe": 339,
  "her": 340,
  "Ġwith": 341,
  "ent": 342,
  "Ġit": 343,
  "Ġyour": 344,
  "ad": 345,
  "ri": 346,
  "Ġthou": 347,
  "Ġst": 348,
  "'d": 349,
  "Ġk": 350,
  "ome": 351,
  "Ġhis": 352,
  "ght": 353,
  "EN": 354,
  "ord": 355,
  "id": 356,
  "The": 357,
  "as": 358,
  "Ġre": 359,
  "Ġhave": 360,
  "IN": 361,
  "ly": 362,
  "ra": 363,
  "Ġli": 364,
  "Ġhim": 365,
  "ur": 366,
  "Ġthis": 367,
  "al": 368,
  "IO": 369,
  "Ġso": 370,
  "Ġas": 371,
  "Ġde": 372,
  "Ġon": 373,
  "ore": 374,
  "ro": 375,
  "AR": 376,
  "hi": 377,
  "ould": 378,
  "ood": 379,
  "ck": 380,
  "ain": 381,
  "ver": 382,
  "est": 383,
  "Ġthy": 384,
  "Ġsha": 385,
  "ess": 386,
  "ea": 387,
  "Ġdo": 388,
  "Ġwill": 389,
  "am": 390,
  "Ġno": 391,
  "Ġbut": 392,
  "us": 393,
  "and": 394,
  "US": 395,
  "if": 396,
  "Ġse": 397,
  "ge": 398,
  "Th": 399,
  "Ġall": 400,
  "ake": 401,
  "Ġsu": 402,
  "To": 403,
  "Ġher": 404,
  "ru": 405,
  "ion": 406,
  "th": 407,
  "Ġan": 408,
  "ter": 409,
  "ard": 410,
  "Ġlo": 411,
  "han": 412,
  "ell": 413,
  "ear": 414,
  "Ġsp": 415,
  "Ġthee": 416,
  "Ġour": 417,
  "Ġfa": 418,
  "Ġshall": 419,
  "Ġby": 420,
  "UC": 421,
  "il": 422,
  "Ġare": 423,
  "ING": 424,
  "ĠC": 425,
  "rom": 426,
  "Ġne": 427,
  "ho": 428,
  "Ġkn": 429,
  "AN": 430,
  "ĠR": 431,
  "That": 432,
  "Ġv": 433,
  "ER": 434,
  "OR": 435,
  "ast": 436,
  "ct": 437,
  "ous": 438,
  "Ġwhat": 439,
  "ight": 440,
  "Ġsh": 441,
  "ul": 442,
  "ET": 443,
  "Ġ'": 444,
  "ant": 445,
  "ES": 446,
  "Ġup": 447,
  "sel": 448,
  "qu": 449,
  "But": 450,
  "art": 451,
  "Ġgood": 452,
  "row": 453,
  "ine": 454,
  "ath": 455,
  "Ġlord": 456,
  "hich": 457,
  "nt": 458,
  "ust": 459,
  "'ll": 460,
  "one": 461,
  "Ġpr": 462,
  "Ġcom": 463,
  "Ġat": 464,
  "Ġman": 465,
  "What": 466,
  "ĠM": 467,
  "Ġwhe": 468,
  "ĠE": 469,
  "KING": 470,
  "Ġam": 471,
  "end": 472,
  "ic": 473,
  "Ġcon": 474,
  "ble": 475,
  "ry": 476,
  "ong": 477,
  "ie": 478,
  "ive": 479,
  "Ġbl": 480,
  "Ġfrom": 481,
  "ven": 482,
  "ĠG": 483,
  "For": 484,
  "Ġshe": 485,
  "em": 486,
  "Ġgo": 487,
  "are": 488,
  "Ġmore": 489,
  "IC": 490,
  "out": 491,
  "Ġthem": 492,
  "au": 493,
  "Ġwas": 494,
  "oth": 495,
  "other": 496,
  "He": 497,
  "Ġsir": 498,
  "ol": 499,
  "Ġnow": 500,
  "ĠL": 501,
  "Ġhat": 502,
  "ost": 503,
  "Ġif": 504,
  "LO": 505,
  "ind": 506,
  "Ġthere": 507,
  "Ġwould": 508,
  "Ġknow": 509,
  "Ġcan": 510,
  "ers": 511,
  "IUS": 512,
  "ep": 513,
  "self": 514,
  "ARD": 515,
  "ather": 516,
  "fe": 517,
  "ond": 518,
  "res": 519,
  "ate": 520,
  "Ġsay": 521,
  "Ġhere": 522,
  "Ġlove": 523,
  "Ġsw": 524,
  "Ġtheir": 525,
  "Ġbr": 526,
  "pp": 527,
  "Ġor": 528,
  "--": 529,
  "all": 530,
  "ĠS": 531,
  "Ġthan": 532,
  "Ġthen": 533,
  "Ġking": 534,
  "Ġus": 535,
  "ĠO": 536,
  "ĠB": 537,
  "Ġthey": 538,
  "Ġar": 539,
  "od": 540,
  "My": 541,
  "Ġlet": 542,
  "Ġun": 543,
  "ig": 544,
  "Ġwor": 545,
  "ure": 546,
  "ink": 547,
  "ĠH": 548,
  "ort": 549,
  "hy": 550,
  "ĠV": 551,
  "ame": 552,
  "fore": 553,
  "As": 554,
  "Ġmay": 555,
  "el": 556,
  "Ġqu": 557,
  "Ġcome": 558,
  "ook": 559,
  "Whe": 560,
  "ish": 561,
  "LI": 562,
  "Ġwell": 563,
  "KE": 564,
  "ves": 565,
  "Ġj": 566,
  "Ġone": 567,
  "Ġhath": 568,
  "irst": 569,
  "You": 570,
  "Ġmake": 571,
  "reat": 572,
  "ak": 573,
  "gain": 574,
  "Ġmust": 575,
  "ound": 576,
  "ng": 577,
  "Ġgra": 578,
  "Ġwere": 579,
  "Ġho": 580,
  "ci": 581,
  "Ġsee": 582,
  "Ġlike": 583,
  "ue": 584,
  "eak": 585,
  "TIO": 586,
  "Ġshould": 587,
  "ity": 588,
  "Ġpro": 589,
  "ĠP": 590,
  "Ġsa": 591,
  "Ġmad": 592,
  "um": 593,
  "Ġpl": 594,
  "Ġfather": 595,
  "RO": 596,
  "AU": 597,
  "Ġhad": 598,
  "Ġdid": 599,
  "pe": 600,
  "ime": 601,
  "Ġupon": 602,
  "ice": 603,
  "ON": 604,
  "Ġtoo": 605,
  "ence": 606,
  "ĠW": 607,
  "ward": 608,
  "ist": 609,
  "Ġdeath": 610,
  "own": 611,
  "man": 612,
  "ose": 613,
  "Ġen": 614,
  "un": 615,
  "IS": 616,
  "ful": 617,
  "nce": 618,
  "Ġr": 619,
  "Ġpo": 620,
  "Ġspeak": 621,
  "de": 622,
  "entle": 623,
  "io": 624,
  "Ġout": 625,
  "pt": 626,
  "Ġwhich": 627,
  "ICH": 628,
  "Ġfri": 629,
  "OL": 630,
  "DU": 631,
  "Ġagain": 632,
  "DUKE": 633,
  "Ġhow": 634,
  "EL": 635,
  "ick": 636,
  "ĠA": 637,
  "Ġtru": 638,
  "Ġheart": 639,
  "Ġyet": 640,
  "Ġhand": 641,
  "CA": 642,
  "Thou": 643,
  "very": 644,
  "ICHARD": 645,
  "ENTIO": 646,
  "With": 647,
  "ign": 648,
  "Ġsome": 649,
  "ance": 650,
  "Ġwho": 651,
  "Which": 652,
  "If": 653,
  "Ġwhen": 654,
  "ies": 655,
  "Ġmar": 656,
  "ire": 657,
  "Ġmine": 658,
  "Ġhon": 659,
  "har": 660,
  "orn": 661,
  "Ġoff": 662,
  "ince": 663,
  "INC": 664,
  "In": 665,
  "ack": 666,
  "ĠY": 667,
  "Ġson": 668,
  "Ġdis": 669,
  "Ġal": 670,
  "'t": 671,
  "We": 672,
  "uch": 673,
  "wn": 674,
  "Ġhea": 675,
  "First": 676,
  "oy": 677,
  "Ġtime": 678,
  "Ġhear": 679,
  "AB": 680,
  "ec": 681,
  "Ġsuch": 682,
  "ness": 683,
  "LA": 684,
  "Ġbrother": 685,
  "Of": 686,
  "Ġblood": 687,
  "ither": 688,
  "Ġab": 689,
  "UE": 690,
  "Why": 691,
  "Ġthese": 692,
  "No": 693,
  "Ġgive": 694,
  "Ġfo": 695,
  "Ġday": 696,
  "ĠII": 697,
  "Ġear": 698,
  "ĠRICHARD": 699,
  "TER": 700,
  "Ġro": 701,
  "ise": 702,
  "Ġex": 703,
  "Ġlife": 704,
  "This": 705,
  "eet": 706,
  "Ġtell": 707,
  "So": 708,
  "Ġlook": 709,
  "Ġthink": 710,
  "UCH": 711,
  "oul": 712,
  "Ġword": 713,
  "Ġey": 714,
  "Ġwhere": 715,
  "ag": 716,
  "age": 717,
  "een": 718,
  "ther": 719,
  "GLO": 720,
  "Ġtake": 721,
  "UCES": 722,
  "Ġfriend": 723,
  "GLOUCES": 724,
  "GLOUCESTER": 725,
  "ef": 726,
  "erv": 727,
  "ady": 728,
  "rown": 729,
  "Ġdes": 730,
  "ings": 731,
  "ave": 732,
  "not": 733,
  "Ġgentle": 734,
  "urse": 735,
  "How": 736,
  "RY": 737,
  "Ġri": 738,
  "ase": 739,
  "QUE": 740,
  "way": 741,
  "INCENTIO": 742,
  "QUEEN": 743,
  "Ġlea": 744,
  "tis": 745,
  "ĠOF": 746,
  "Ġart": 747,
  "Ġmost": 748,
  "Where": 749,
  "Ġhonour": 750,
  "LAN": 751,
  "Ġmuch": 752,
  "Ġsl": 753,
  "Ġwar": 754,
  "Ġfl": 755,
  "urn": 756,
  "Ġmade": 757,
  "ment": 758,
  "Now": 759,
  "Ġhast": 760,
  "Ġtw": 761,
  "Ġfear": 762,
  "ĠT": 763,
  "Ġbet": 764,
  "ENRY": 765,
  "aught": 766,
  "Is": 767,
  "LE": 768,
  "ber": 769,
  "ff": 770,
  "ĠGod": 771,
  "ough": 772,
  "ved": 773,
  "Ġbre": 774,
  "cc": 775,
  "ower": 776,
  "Ġnever": 777,
  "ĠVINCENTIO": 778,
  "Be": 779,
  "ap": 780,
  "igh": 781,
  "ĠK": 782,
  "Ġgreat": 783,
  "Ġfair": 784,
  "Who": 785,
  "ee": 786,
  "tle": 787,
  "Ġmen": 788,
  "orrow": 789,
  "Ġcou": 790,
  "Ġnew": 791,
  "ĠRome": 792,
  "aster": 793,
  "uke": 794,
  "iz": 795,
  "old": 796,
  "ORK": 797,
  "Ġpart": 798,
  "ation": 799,
  "INIUS": 800,
  "ss": 801,
  "ree": 802,
  "ide": 803,
  "Or": 804,
  "Ġcall": 805,
  "ple": 806,
  "Ġany": 807,
  "Ġheaven": 808,
  "Ġad": 809,
  "Ġcomm": 810,
  "It": 811,
  "Your": 812,
  "Ġstand": 813,
  "Ġcannot": 814,
  "Ġtrue": 815,
  "DW": 816,
  "Ġname": 817,
  "Ġbeen": 818,
  "ears": 819,
  "DWARD": 820,
  "Ġcl": 821,
  "Ġpre": 822,
  "Ġsweet": 823,
  ",--": 824,
  "Ġdoth": 825,
  "Ġpray": 826,
  "hing": 827,
  "PET": 828,
  "UM": 829,
  "Ġnoble": 830,
  "LUC": 831,
  "MEN": 832,
  "TH": 833,
  "Ġown": 834,
  "Ġple": 835,
  "ass": 836,
  "ĠD": 837,
  "ouse": 838,
  "Ġper": 839,
  "Ay": 840,
  "Come": 841,
  "ull": 842,
  "There": 843,
  "Ġwr": 844,
  "Ġdone": 845,
  "ife": 846,
  "aw": 847,
  "Ġtr": 848,
  "Ġway": 849,
  "Ġother": 850,
  "Ġhead": 851,
  "Ġmean": 852,
  "li": 853,
  "red": 854,
  "When": 855,
  "dward": 856,
  "Ġnor": 857,
  "EO": 858,
  "MEO": 859,
  "Ġsc": 860,
  "Ġsoul": 861,
  "Ġpres": 862,
  "ROMEO": 863,
  "ace": 864,
  "ving": 865,
  "Ġnight": 866,
  "Ġbear": 867,
  "ENIUS": 868,
  "aint": 869,
  "ĠCl": 870,
  "Ġworld": 871,
  "MENENIUS": 872,
  "ger": 873,
  "Ġbefore": 874,
  "ause": 875,
  "Ġboth": 876,
  "Ġqueen": 877,
  "per": 878,
  "Then": 879,
  "aughter": 880,
  "RUCH": 881,
  "ock": 882,
  "Ġchi": 883,
  "Here": 884,
  "PETRUCH": 885,
  "PETRUCHIO": 886,
  "OM": 887,
  "able": 888,
  "Ġvery": 889,
  "Ġdead": 890,
  "TES": 891,
  "By": 892,
  "Ġra": 893,
  "ite": 894,
  "Than": 895,
  "the": 896,
  "Ġke": 897,
  "ab": 898,
  "les": 899,
  "ĠF": 900,
  "Ġdown": 901,
  "to": 902,
  "Ġapp": 903,
  "Ġmyself": 904,
  "Ġcont": 905,
  "GR": 906,
  "HA": 907,
  "Ġwh": 908,
  "Ġrem": 909,
  "ĠLord": 910,
  "Ġarm": 911,
  "Ġthus": 912,
  "IOLAN": 913,
  "ilt": 914,
  "ORIOLAN": 915,
  "ORIOLANUS": 916,
  "CORIOLANUS": 917,
  "Sec": 918,
  "Ġleave": 919,
  "Second": 920,
  "Ġbeing": 921,
  "ction": 922,
  "ĠEdward": 923,
  "Nor": 924,
  "sw": 925,
  "Ġunt": 926,
  "ress": 927,
  "Ġgrace": 928,
  "less": 929,
  "Ġbeg": 930,
  "Ġeyes": 931,
  "BA": 932,
  "land": 933,
  "Ġmother": 934,
  "ran": 935,
  "Ġma": 936,
  "Ġold": 937,
  "Ġim": 938,
  "INA": 939,
  "ĠEDWARD": 940,
  "itiz": 941,
  "itizen": 942,
  "ps": 943,
  "Ġlong": 944,
  "Ġever": 945,
  "ĠMar": 946,
  "Ġlive": 947,
  "Ġchild": 948,
  "Let": 949,
  "me": 950,
  "Ġwife": 951,
  "She": 952,
  "Ġaway": 953,
  "Ġrep": 954,
  "ĠIII": 955,
  "Ġwom": 956,
  "Ġpoor": 957,
  "Ġfriends": 958,
  "come": 959,
  "for": 960,
  "wick": 961,
  "Ġaf": 962,
  "Ġmight": 963,
  "nder": 964,
  "Ġstay": 965,
  "eace": 966,
  "ks": 967,
  "oud": 968,
  "Ġdie": 969,
  "atch": 970,
  "led": 971,
  "ĠJ": 972,
  "Ġru": 973,
  "arwick": 974,
  "Ġcomes": 975,
  "Ġcons": 976,
  "Ġcrown": 977,
  "ows": 978,
  "Ġmany": 979,
  "Ġpe": 980,
  "Tis": 981,
  "hall": 982,
  "ison": 983,
  "Ġle": 984,
  "ĠYORK": 985,
  "lo": 986,
  "uck": 987,
  "iss": 988,
  "Ġhouse": 989,
  "Ġhar": 990,
  "Ġthought": 991,
  "Ġrest": 992,
  "ISAB": 993,
  "ELLA": 994,
  "ISABELLA": 995,
  "ian": 996,
  "erc": 997,
  "Ġcour": 998,
  "RAN": 999
}
